import { ProhibitedGoods } from '../type/prohibitedGoods'

export const PROHIBITED_GOODS: ProhibitedGoods[] = [
	{
		title: 'Легковоспламеняющиеся вещества',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Токсичные и ядовитые вещества',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Наркотические и психотропные вещества',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Животные и растения',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Опасные химикаты и материалы',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Поддельные и контрафактные товары',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
	{
		title: 'Лекарственные препараты и медицинские изделия',
		content: 'Бензин, керосин, лак, краски, растворители, газовые баллоны.',
	},
]
