import { WorkDay } from '../type/workDay'

export const WORK_DAYS: WorkDay[] = [
	{
		day: 'Понедельник',
		time: '09:00-18:00',
	},
	{
		day: 'Вторник',
		time: '09:00-18:00',
	},
	{
		day: 'Среда',
		time: '09:00-18:00',
	},
	{
		day: 'Четверг',
		time: '09:00-18:00',
	},
	{
		day: 'Пятница',
		time: '09:00-18:00',
	},
	{
		day: 'Суббота',
		time: '09:00-18:00',
	},
	{
		day: 'Воскресенье',
		time: '09:00-18:00',
	},
	{
		day: 'Не рабочие дни',
		time: 'Китайский Новый год',
	},
	{
		day: '9 февраль',
		time: '09:00-12:00',
	},
	{
		day: '10-16 февраль',
		time: 'Выходной',
	},
]
