import { FaqSection } from '../types/faqSection'

export const FAQ_SECTIONS: FaqSection[] = [
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
	{
		title: 'Как отследить мою посылку?',
		content:
			'Вы можете использовать наш трекинг-сервис для отслеживания посылок в реальном времени. Введите номер отправления на нашем сайте, чтобы узнать текущий статус доставки.',
	},
] as const
